<div class="block-news">
<center><img class="newsup" src="./images/img-prev.png" alt=""></center>
  <div class="newsticker">
    <ul>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
      <li>
        <span>25.07.2013</span>
        <a href="#">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах-магазина тлоталмотепр</p>
      </li>
    </ul>
  </div>
  <center><img class="newsdown" src="./images/img-next.png" alt=""></center>
</div>
